{
    "language": "Thai",
    "playback_speed": 140,
    "quick_messages": [
        "กูใช้ text to speech นะ กูไม่มี ไม",
        "ครับสำหรับท่านที่เดินผ่านไปผ่านมาวันนี้เฉาก๋วยชากังราวได้มาบริการท่านพ่อแม่พี่น้องกันอีกแล้วนะครับอากาศร้อนๆอย่างนี้นะครับเฉาก๋วยสักถ้วยชื่นใจแม้อากาศไม่ร้อนก็ทานกันได้นะครับทานได้ทุกฤดูกาลนะครับนอกจากเฉาก๋วยชากังราวจะอร่อยแล้วก็ยังมีประโยชน์ต่อร่างกายอีกมากมายเช่นแก้ร้อนในแก้หวัดแก้โรคความดันโลหิตสูงแก้ท่ออักเสบตับอักเสบแล้วก็เบาหวานแต่สำหรับท่านที่ไม่เคยเห็นต้นเฉาก๋วยเรามีต้นเฉาก๋วยมาให้พ่อแม่พี่น้องได้ดูได้ชมกันด้วยนะครับครับโอกาศหน้าอย่าลืมนะครับเฉาก๋วยชากังราวแท้ๆที่เราทำจากยางเฉาก๋วยจริงๆนะครับ",
        "ความรักก็เหมือนต้นมะละกอครับ เรารักเขา คนไหนที่อยู่ในบ้านที่เราไปปุ๊ป มะละกอเราได้ผลแล้ว สุกแล้วงี้ เราก็เอามะละกอนี้ไปให้คนรัก ของเรา เขาก็คงจะดีใจ อาจจะตามเรามาอยู่ที่ไร่ที่นา",
        "คำพูดต้มยำการกระทำต้มจืด",
        "เรื่องราวมันเริ่มเมื่อตอนที่พบเครื่องมือเอเลี่ยนประหลาด\nมันเกาะมือเขาด้วยแรงลึกลับเปลี่ยนแปลงเสียจนเกินคาด\nกลับทรงพลังอย่างมากมายไม่ใช่เด็กน้อยที่ขี้ขลาด เป็น เบ็นเท็น\n\nถ้าเธอได้เห็นก็คงใจเต้นนั้นคงเป็นเพราะแปลกใจ\nที่เขาคนนี้เปลี่ยนแปลงรูปร่างต่างกันนั้นแสนจะง่าย\nหน้าตาอะไรไม่ซ้ำเขานั้นก็ทำได้ตั้งมากมาย เป็น เบ็นเท็น\n\nเขามีพลังสุดยอดเก่งกาจสู้พวกธรรมและปราบสัตว์ประหลาด\nไม่เคยกลัวและทนทานเกินคน ก็เขาไม่พลาด ยอดนักพิฆาต ช่วยเราให้พ้น เบ็นเท็น",
        "ผมจะขออธิบายสั้นๆ ในฐานะที่ผมเรียนมา จะขอ ตอบคำถามข้อนี้ในเชิงวิทยาศาสตร์ ผมจะพยายาม ใช้ภาษาให้ง่ายที่สุดให้ทุกคนเข้าใจได้ง่าย ทุกคนจะ ได้นำประโยชน์ไปใช้ และทำความเข้าใจให้ถูกต้อง เวลาไปสอนลูกสอนหลานจะได้สอนอย่างถูกต้อง ทุก สิ่งทุกอย่างบนโลกใบนี้ย่อมมีที่มาที่ไปอย่างสมเหตุ สมผล ดังนั้นผมจะอธิบายอย่างละเอียดที่สุด จะได้ ไม่ต้องเกิดคำถามให้สงสัยกันอีก สำหรับคำถามที่ถามมา ผมจะตอบตามหลักวิทยาศาสตร์เลยนะครับ ผมไม่รู้ครับ",
        "โห้วใหญ่มากๆ โห้วโคตรตูมเลย พระเจ้า เหลือจะเชื่อมากๆ โอ๊ะผมขอโทษทีแต่ผมอยากจะบอกว่า หน้าอกหน้าใจของคุณมันโคตรจะเบิ้ม มันแบบว่า ผมไม่เคยเห็นอะไรที่ใหญ่แบบนั้นมาก่อนเลย แม่คุณให้มาเยอะมากๆเลยนะเนี้ย",
        "อ้าวทุกคนนน อันนี้งงว่างูมันจะโอมข่ายได้ยังไง ตัวมันเล็กนิดเดียว ผมวะไม่น่าจะอมได้นะเว้ยนิ อย่าเข้ากล้ายนะเด็กๆนะอันตราย โอ้ ปาคมันกว้างขนาดนี้ เชียวเหรอวะ โอมไปได้ยังงายยวะไม่ยักจะเชื่อเลยวะ\nโอ้อออ คายยยได้ตัวย้ายยยเว้ย โอม คายด้ายอีกนิ่วะ โอ้ฮี อูอออ ผมมไม่เห็นมากอนเลย มันโอมไป ได้ยังงายยยวะ ตัวมันเล็กนิดเดียวเองวะ อ้าววโห้ ซี่ หน้าโกจริงๆวะ โอ้ มันจะกีนยังงายยวะ โอ้ อี๋ยยยย หน้าโกมากๆ ปาคมันกว้างขนาดนั้นเชียวเหรอวะ อือออ จี ยิ้ม ฮีม"
    ]
}